[
  "obsidian-link-embed",
  "obsidian-kanban",
  "simple-rss",
  "webpage-html-export",
  "copy-document-as-html",
  "homepage",
  "cycle-in-sidebar",
  "obsidian-regex-replace",
  "orgmode-cm6",
  "obsidian-pandoc",
  "better-export-pdf",
  "obsidian-enhancing-export"
]